export const ar = {
    login: 'تسجيل الدخول',
    bannerdesc: 'قائمة رقمية لا تَلامُسيّة',
    bannertitle:'نقدم لك ميزة القائمة الرقمية الخاصة بالمطاعم و المقاهي التي تعمل على هواتف زبائنك الذكية، دون تثبيت أي تطبيق',
  bannertitle2:'تسمح للزبائن بمسح رمز QR (باركود سريع) لاستعراض قائمة الطعام الخاصة بالمطعم او المقهى دون الحاجة إلى الاستعانة بالقائمة الورقية.',
  login :'دخول',
  register:'ابدأ الآن',
  featuresTitle:'لماذا القائمة الرقمية؟',
  featuresdesc:'تتيح لك القائمة الرقمية مشاركتها مع أي جهاز محمول دون الحاجة إلى تنزيل تطبيق. ما عليك سوى مسح رمز الاستجابة السريعة باستخدام تطبيق الكاميرا على جهاز iOS الخاص بك أو ماسح QR على جهاز Android لعرض القائمة. ستعكس الاقائمة الرقمية دائمًا الإصدار الاحدث لبياناتك او اي تغير يتم على القائمة بشكل مباشر و سريع مع جميع زبائنك',
  servicesTitle:'مميزات البطاقة',
  priceTitle:'انواع البطائق'
  };
  export const getWordAr = (key) => {
    return ar[key];
  };
  